{
  "links": [
    { "key": "aboutUs", "value": "aboutUs", "label": "من نحن" },
    { "key": "solutions", "value": "solutions", "label": "حلولنا" },
    { "key": "products", "value": "products", "label": "منتجاتنا" },
    { "key": "news", "value": "news", "label": "الأخبار" }
  ],
  "landing_title_line1": "إحداث ثورة مستقبلية ",
  "landing_title_line2": "",
  "landing_title_highlight": "بالذكاء الاصطناعي",
  "lead": "أطلق العنان لإمكانات غير محدودة لأعمالك من خلال حلول الذكاء الاصطناعي الرائدة.",
  "get_started": "ابدأ الآن",
  "nexumind_tab": "عنّا",
  "mission_tab": "رسالتنا",
  "vision_tab": "رؤيتنا",
  "values_tab": "قيمنا",
  "about_us_title": "NexuMind",
  "about_us_content": "متخصصون في إنشاء حلول الذكاء الاصطناعي التي تلبي احتياجات مختلف الصناعات، حيث نقدم أنظمة مصممة خصيصًا لتتكامل بسلاسة مع عملياتك الحالية. فريقنا من الخبراء يستفيد من أحدث التطورات في الذكاء الاصطناعي لتقديم نتائج استثنائية تدفع أعمالك نحو المستقبل.",
  "our_mission_title": "رسالتنا",
  "our_mission_text": "تطوير حلول ذكاء اصطناعي فعّالة، وجعلها متاحة ومفيدة للشركات من جميع الأحجام، عن طريق حل المشكلات المعقدة وتسهيل عمليات الأعمال ودعم اتخاذ القرار.",
  "our_vision_title": "رؤيتنا",
  "our_vision_text": "أن نكون شركة رائدة عالميًا في الابتكار في مجال الذكاء الاصطناعي، ونقدم حلولًا ذكية تقود التقدم لخدمة الإنسانية.",
  "our_values_title": "قيمنا",
  "our_value1_title": "الابتكار",
  "our_value1_text": "الاستمرار في دفع حدود ما هو ممكن.",
  "our_value2_title": "النزاهة",
  "our_value2_text": "بناء الثقة من خلال الشفافية والصدق.",
  "our_value3_title": "التعاون",
  "our_value3_text": "العمل معًا لتحقيق الأهداف المشتركة.",
  "our_value4_title": "التميز",
  "our_value4_text": "السعي لتحقيق أعلى المعايير في كل ما نقوم به.",
  "solutions_title": "حلولنا",
  "solution1_title": "استشارات الذكاء الاصطناعي",
  "solution1_text": "تحويل أعمالك باستشارة خبرائنا في الذكاء الاصطناعي. سيساعدك فريقنا في تحديد الفرص، وتطوير الاستراتيجيات، وتنفيذ حلول الذكاء الاصطناعي التي تتماشى مع أهدافك.",
  "solution2_title": "تطوير الذكاء الاصطناعي",
  "solution2_text": "إنشاء تطبيقات الذكاء الاصطناعي المصممة لتلبية احتياجاتك. نصمم حلولًا مخصصة تحقق النتائج المطلوبة باستخدام تقنيات تعلم الآلة ومعالجة اللغات الطبيعية.",
  "solution3_title": "تكامل الذكاء الاصطناعي",
  "solution3_text": "دمج الذكاء الاصطناعي بسلاسة في أنظمتك الحالية. خدمات التكامل لدينا تضمن التنفيذ السلس والأداء الأمثل لسير أعمالك.",
  "solution4_title": "تحليلات البيانات",
  "solution4_text": "اكتشاف قوة بياناتك باستخدام التحليلات المتقدمة. تمنحك الرؤى المبنية بالذكاء الاصطناعي القدرة على اتخاذ قرارات مستنيرة وكشف الاتجاهات المستقبلية.",
  "products_title": "منتجاتنا",
  "product2_title": "راخص",
  "product2_img": "/img/Rakhys-ar.webp",
  "product2_url": "https://www.rakhys.com",
  "product2_text": "اكتشف أفضل العروض والأسعار من مواقع التسوق المفضلة لديك باستخدام منصتنا المدعومة بالذكاء الاصطناعي. نقوم بجمع وتحليل البيانات من أبرز المتاجر، مما يساعدك على اتخاذ قرارات شراء أذكى بكل سهولة. وفر وقتك، وتسوق بذكاء، واحصل على أفضل العروض المخصصة لك.",
  "product1_title": "NexuCX",
  "product1_img": "/img/NexuCX-ar.png",
  "product1_url": "https://www.nexucx.com",
  "product1_text": "ارتقِ بتجربة خدمة العملاء الخاصة بك باستخدام منصتنا المدعومة بالذكاء الاصطناعي. نوفر حلولًا ذكية وسريعة لتحسين تفاعلات العملاء، وحل المشكلات بسرعة، وتبسيط عملية الدعم لديك. وفر الوقت، وزد الكفاءة، وقدم دعمًا مخصصًا بكل سهولة.",
  "product0_title": "NexuKM",
  "product0_img": "/img/NexuKM-ar.webp",
  "product0_url": "https://www.nexukm.com",
  "product0_text": "حوِّل طريقة إدارتك للمعلومات من خلال نظام التوليد المعزز بالاسترجاع المدعوم بالذكاء الاصطناعي. نساعدك على استرجاع المعلومات بسلاسة وتوليد رؤى دقيقة من قواعد المعرفة لدى مؤسستك. عزِّز التعاون، وارفع الكفاءة، وأطلق العنان للإمكانات الكاملة لخبرات فريقك.",
  "news_title": "الأخبار",
  "get_started_title": "جاهز لتحويل أعمالك؟",
  "get_started_text": "اكتشف مستقبل الذكاء الاصطناعي مع NexuMind. سواءً كنت تبحث عن تحسين عملياتك، أو اتخاذ قرارات أكثر ذكاءً، أو اكتشاف فرص جديدة، حلول الذكاء الاصطناعي لدينا جاهزة لمساعدتك.",
"form_jobtitle": "المسمى الوظيفي",
"form_jobtitle_required": "● المسمى الوظيفي مطلوب",
"form_jobtitle_min": "● يجب أن يكون المسمى الوظيفي مكوّنًا من حرفين على الأقل",
"form_jobtitle_valid": "● يجب أن يحتوي المسمى الوظيفي على أحرف فقط، ولا يُسمح بالأرقام أو الرموز",

"form_company": "اسم الشركة",
"form_company_required": "● اسم الشركة مطلوب",
"form_company_min": "● يجب أن يكون اسم الشركة مكوّنًا من حرفين على الأقل",
"form_company_valid": "● يجب أن يحتوي اسم الشركة على أحرف فقط، ولا يُسمح بالأرقام أو الرموز",
  "form_name": "الاسم الكامل",
  "form_name_required": "● الاسم الكامل مطلوب",
  "form_name_min": "● يجب أن يكون الاسم مكونًا من حرفين على الأقل",
  "form_name_valid": "● يجب أن يحتوي الاسم على أحرف فقط ولا يُسمح بالأرقام أو الرموز",
  "form_email": "البريد  الالكتروني للشركة",
  "form_email_required": "● البريد الإلكتروني للشركة مطلوب",
  "form_email_valid": "● عنوان البريد الإلكتروني غير صالح",
  "form_email_no_whitespace": "● لا يُسمح بالمسافات في البريد الإلكتروني",
  "form_phone": "رقم الهاتف",
  "form_phone_required": "● رقم الهاتف مطلوب",
  "form_phone_no_whitespace": "● يجب أن يحتوي رقم الهاتف على أرقام فقط",
  "form_phone_min": "● يجب أن يكون رقم الهاتف مكونًا من 12 أرقام على الأقل",
  "form_phone_invalid": "● رقم الهاتف غير صالح.",
  "form_message": "الرسالة",
  "form_message_required": "● الرسالة مطلوبة",
  "form_message_min": "● يجب أن تكون الرسالة مكونة من 10 أحرف على الأقل",
  "form_submit": "إرسال",
  "form_submitting": "جاري الإرسال...",
  "modal_success_header": "شكراً لك.",
  "modal_fail_header": "عذراً.",
  "modal_success_message": "تم استلام رسالتك بنجاح وسيتواصل معك أحد أعضاء فريقنا في أقرب وقت ممكن.<br/>نشكرك على صبرك.",
  "modal_fail_message": "حدث خطأ أثناء الإرسال.<br/> يُرجى المحاولة مرة أخرى لاحقًا.",
  "modal_success_img_url": "/img/success.gif",
  "modal_fail_img_url": "/img/fail.gif",

  "Metadata": {
    "title": "NexuMind",
    "description": "This is the best place for your needs."
  }

  ,
  "terms_and_conditions_title": "الشروط والأحكام",
  "last_updated": "آخر تحديث:",
  "last_updated_date": "18-09-2024",
  "terms_intro_paragraph": "شكرًا لزيارتك لموقع NexuMind! من خلال استخدامك لموقعنا (https://nexumind.com)، فإنك توافق على الشروط والأحكام التالية. نرجو أن تقرأها بعناية. إذا كنت لا توافق على أي من الشروط، نرجو منك التوقف عن استخدام الموقع والخدمات على الفور.",
  "terms_intro_paragraph_0": "شكرًا لزيارتك لموقع NexuMind! من خلال استخدامك لموقعنا ",
  "terms_intro_paragraph_1": "  فإنك توافق على الشروط والأحكام التالية. نرجو أن تقرأها بعناية. إذا كنت لا توافق على أي من الشروط، نرجو منك التوقف عن استخدام الموقع والخدمات على الفور.",
  "intro_paragraph_link": "https://nexumind.com",
  "terms_1_title": "1. قبول الشروط",
  "terms_1_paragraph": "عند دخولك واستخدامك لموقع NexuMind، فإنك تقر بأنك قد قرأت وفهمت وتوافق على الالتزام بهذه الشروط وكذلك بأي شروط وسياسات أخرى مشار إليها هنا. نحن نحتفظ بالحق في تعديل هذه الشروط والأحكام في أي وقت، واستمرار استخدامك للموقع يعني موافقتك على أي تحديثات.",
  "terms_2_title": "2. الأهلية",
  "terms_2_paragraph": "يجب أن يكون عمرك 18 عامًا على الأقل لاستخدام هذا الموقع. باستخدامك الموقع، فإنك تؤكد أنك تستوفي هذا الشرط. إذا كنت تحت سن 18، فيجب عليك استخدام الموقع تحت إشراف أحد الوالدين أو الوصي.",
  "terms_3_title": "3. استخدام الموقع",
  "terms_3_paragraph": "أنت توافق على استخدام الموقع للأغراض القانونية فقط. يحظر عليك القيام بما يلي:",
  "terms_3_list_item_1": "المشاركة في أي نشاط احتيالي أو غير قانوني أو ضار.",
  "terms_3_list_item_2": "انتهاك أي قوانين محلية أو دولية أثناء استخدامك للموقع.",
  "terms_3_list_item_3": "محاولة الوصول غير المصرح به إلى أي جزء من الموقع أو الأنظمة المتصلة به.",
  "terms_3_list_item_4": "استخدام أي نظام آلي، مثل الروبوتات أو العناكب، للوصول إلى الموقع بطريقة تولد طلبات أكثر مما يمكن للإنسان إنتاجه.",
  "terms_3_list_item_5": "تحميل أو نقل أي فيروسات أو أكواد ضارة.",
  "terms_3_list_item_6": "مضايقة أو إساءة معاملة أي فرد من خلال الموقع.",
  "terms_4_title": "4. حسابات المستخدم والتسجيل",
  "terms_4_paragraph_1": "قد يُطلب منك إنشاء حساب للوصول إلى بعض الميزات في الموقع. عند إنشاء حسابك، فإنك توافق على:",
  "terms_4_list_item_1": "تقديم معلومات دقيقة وحديثة وكاملة.",
  "terms_4_list_item_2": "الحفاظ على سرية معلومات تسجيل الدخول وعدم مشاركتها مع الآخرين.",
  "terms_4_list_item_3": "إبلاغنا على الفور إذا كنت تشك في أي استخدام غير مصرح به لحسابك.",
  "terms_4_paragraph_2": "يحتفظ NexuMind بالحق في إنهاء حسابك أو رفض الخدمة في أي وقت، دون إشعار، لأي سبب.",
  "terms_5_title": "5. حقوق الملكية الفكرية",
  "terms_5_paragraph": "جميع المحتويات، بما في ذلك على سبيل المثال لا الحصر النصوص، الرسومات، الشعارات، الأيقونات، الصور، المقاطع الصوتية، مقاطع الفيديو، وتجميع البيانات، والبرامج، على موقع NexuMind هي ملك لـ NexuMind أو موردي المحتوى التابعين له وهي محمية بموجب قوانين حقوق النشر الدولية. لا يجوز لك إعادة إنتاج أو توزيع أو عرض أو إنشاء أعمال مشتقة من أي محتوى على هذا الموقع بدون إذن كتابي مسبق منا.",
  "terms_5_subsection_a_title": "أ. العلامات التجارية",
  "terms_5_subsection_a_paragraph": "\"NexuMind\" وشعاراته هي علامات تجارية أو علامات مسجلة لشركة NexuMind. وقد تكون هناك علامات تجارية أخرى مستخدمة فيما يتعلق بالموقع تعود لأطراف ثالثة. لا يحق لك استخدام أي علامات تجارية لـ NexuMind أو أطراف ثالثة بدون إذن.",
  "terms_6_title": "6. محتوى المستخدم والمواد المقدمة",
  "terms_6_paragraph_1": "أي معلومات أو محتوى تقوم بتحميله أو نشره أو إرساله إلى الموقع، بما في ذلك التعليقات أو الاقتراحات، يصبح ملكًا لـ NexuMind. من خلال تقديم أي محتوى لنا، تمنحنا رخصة غير حصرية، دائمة، غير قابلة للإلغاء، بدون رسوم لاستخدام، إعادة إنتاج، تعديل، توزيع، وعرض هذا المحتوى.",
  "terms_6_paragraph_2": "أنت تقر وتضمن أن أي محتوى تقدمه لا ينتهك حقوق الملكية الفكرية لأطراف ثالثة أو يتضمن تشهيرًا أو إساءة أو أي محتوى غير قانوني.",
  "terms_7_title": "7. الروابط إلى مواقع الطرف الثالث",
  "terms_7_paragraph": "قد يتضمن NexuMind روابط إلى مواقع طرف ثالث لراحتك. هذه المواقع ليست تحت سيطرتنا، ونحن لسنا مسؤولين عن محتويات أو ممارسات هذه المواقع. استخدامك لهذه الروابط يكون على مسؤوليتك الخاصة، وNexuMind لا يتحمل أي مسؤولية عن الأضرار المتعلقة باستخدام مواقع الطرف الثالث.",
  "terms_8_title": "8. سياسة الخصوصية",
  "terms_8_paragraph_1": "يرجى مراجعة ",
  "terms_8_paragraph_link": "سياسة الخصوصية",
  "terms_8_paragraph_2": " الخاصة بنا لفهم ممارساتنا المتعلقة بجمع واستخدام معلوماتك. باستخدامك موقعنا، فإنك توافق على الشروط الواردة في سياسة الخصوصية.",
  "terms_9_title": "9. إخلاء المسؤولية عن الضمانات",
  "terms_9_paragraph_1": "يتم تقديم الموقع ومحتوياته \"كما هي\" و\"كما تتوفر\" دون أي ضمانات من أي نوع، سواء كانت صريحة أو ضمنية، بما في ذلك على سبيل المثال لا الحصر الضمانات الضمنية الخاصة بالتسويق أو الملاءمة لغرض معين أو عدم الانتهاك أو الأداء.",
  "terms_9_paragraph_2": "لا يضمن NexuMind أن الموقع سيكون دون انقطاع أو آمن أو خالٍ من الأخطاء، أو أن أي عيوب سيتم تصحيحها. كما لا نضمن أن الموقع أو أي معلومات أو محتويات أو مواد متاحة على الموقع خالية من الفيروسات أو المكونات الضارة الأخرى.",
  "terms_10_title": "10. تحديد المسؤولية",
  "terms_10_paragraph_1": "إلى الحد الأقصى المسموح به بموجب القانون، لا يتحمل NexuMind أي مسؤولية عن أي أضرار مباشرة أو غير مباشرة أو عرضية أو خاصة أو تبعية ناتجة عن:",
  "terms_10_list_item_1": "استخدامك أو عدم قدرتك على استخدام الموقع.",
  "terms_10_list_item_2": "أي أخطاء أو عدم دقة في المحتوى المقدم على الموقع.",
  "terms_10_list_item_3": "أي وصول غير مصرح به إلى خوادمنا أو أي معلومات شخصية مخزنة فيها.",
  "terms_10_list_item_4": "أي فيروسات أو أكواد ضارة يتم إرسالها إلى أو عبر الموقع.",
  "terms_10_list_item_5": "أي سلوك أو محتوى لأطراف ثالثة باستخدام الموقع.",
  
  "terms_11_title": "11. التعويض",
  "terms_11_paragraph_1": "أنت توافق على تعويض NexuMind وحمايته من أي مطالبات أو أضرار أو التزامات أو خسائر أو نفقات (بما في ذلك أتعاب المحاماة) التي تنشأ عن:",
  "terms_11_list_item_1": "استخدامك ودخولك إلى الموقع.",
  "terms_11_list_item_2": "انتهاكك لهذه الشروط والأحكام.",
  "terms_11_list_item_3": "انتهاكك لحقوق أي طرف ثالث، بما في ذلك حقوق الملكية الفكرية أو حقوق الخصوصية.",
  "terms_12_title": "12. إنهاء الخدمة",
  "terms_12_paragraph": "نحتفظ بالحق في إنهاء أو تعليق وصولك إلى الموقع وفقًا لتقديرنا المطلق، دون إشعار مسبق، لأي سبب بما في ذلك انتهاك هذه الشروط والأحكام. عند الإنهاء، تنتهي فورًا حقوقك في استخدام الموقع، وتظل بعض الشروط التي بطبيعتها تستمر بعد الإنهاء سارية.",
  "terms_13_title": "13. القانون الواجب التطبيق",
  "terms_13_paragraph": "تخضع هذه الشروط والأحكام وتفسر وفقًا لقوانين المملكة العربية السعودية، دون اعتبار لتعارضها مع الأحكام القانونية. أنت توافق على أن تكون المحاكم الموجودة في المملكة العربية السعودية هي الجهة القضائية الوحيدة لحل أي نزاعات تنشأ عن أو تتعلق باستخدامك للموقع.",
  "terms_14_title": "14. التعديلات على هذه الشروط",
  "terms_14_paragraph": "يحتفظ NexuMind بالحق في تعديل أو تحديث هذه الشروط والأحكام في أي وقت. سيتم نشر أي تغييرات على هذه الصفحة، وسنشير إلى تاريخ آخر تحديث لهذه الشروط. استمرارك في استخدام الموقع بعد أي تغييرات يعني قبولك للشروط المعدلة.",
  "terms_15_title": "15. معلومات الاتصال",
  "terms_15_paragraph_1": "إذا كانت لديك أي أسئلة أو استفسارات حول هذه الشروط والأحكام، يرجى الاتصال بنا على:",
  "privacy_policy_title": "سياسة الخصوصية",
  "privacy_intro_paragraph_1_part1": "في NexuMind، نحترم خصوصيتك وملتزمون بحماية معلوماتك الشخصية. توضح سياسة الخصوصية هذه أنواع المعلومات التي نجمعها منك عند زيارتك لموقعنا (",
  "privacy_intro_paragraph_1_link_text": "https://nexumind.com",
  "privacy_intro_paragraph_1_part2": ")، وكيف نستخدم تلك المعلومات، والخطوات التي نتخذها لضمان الحفاظ على أمنها.",
  "privacy_intro_paragraph_2": "من خلال استخدام موقعنا، فإنك توافق على شروط سياسة الخصوصية هذه. نرجو منك قراءة هذه السياسة بعناية. إذا كنت لا توافق على سياستنا، يرجى عدم استخدام خدماتنا.",
  "privacy_1_title": "1. المعلومات التي نجمعها",
  "privacy_1_paragraph_1": "نقوم بجمع الأنواع التالية من المعلومات من مستخدمينا:",
  "privacy_1_subsection_a_title": "أ. المعلومات الشخصية",
  "privacy_1_subsection_a_paragraph": "هذه هي المعلومات التي يمكن استخدامها لتحديد هويتك شخصيًا، مثل:",
  "privacy_1_subsection_a_list_item_1": "الاسم",
  "privacy_1_subsection_a_list_item_2": "عنوان البريد الإلكتروني",
  "privacy_1_subsection_a_list_item_3": "رقم الهاتف",
  "privacy_1_subsection_a_list_item_4": "أي معلومات أخرى تقدمها طواعية عبر النماذج أو الأقسام التواصلية.",
  "privacy_1_subsection_b_title": "ب. المعلومات غير الشخصية",
  "privacy_1_subsection_b_paragraph": "هذه هي المعلومات التي لا يمكن استخدامها لتحديد هويتك شخصيًا، مثل:",
  "privacy_1_subsection_b_list_item_1": "عنوان IP",
  "privacy_1_subsection_b_list_item_2": "نوع المتصفح",
  "privacy_1_subsection_b_list_item_3": "معلومات الجهاز",
  "privacy_1_subsection_b_list_item_4": "الصفحات التي تمت زيارتها على موقعنا",
  "privacy_1_subsection_b_list_item_5": "صفحات الإحالة والخروج",
  "privacy_1_subsection_b_list_item_6": "تاريخ ووقت الزيارات",
  "privacy_1_subsection_b_list_item_7": "بيانات حركة النقر",
  "privacy_1_subsection_c_title": "ج. ملفات تعريف الارتباط (Cookies)",
  "privacy_1_subsection_c_paragraph_1": "نستخدم ملفات تعريف الارتباط والتقنيات المشابهة لجمع معلومات حول أنشطتك التصفحية. ملفات تعريف الارتباط هي ملفات بيانات صغيرة تُخزن على جهازك وتتيح لنا التعرف على متصفحك وتذكر معلومات معينة.",
  "privacy_1_subsection_c_paragraph_2": "يمكنك إدارة تفضيلات ملفات تعريف الارتباط من خلال إعدادات المتصفح الخاصة بك، ولكن يرجى ملاحظة أن تعطيل ملفات تعريف الارتباط قد يؤثر على وظائف الموقع.",
  "privacy_2_title": "2. كيف نستخدم معلوماتك",
  "privacy_2_paragraph_1": "نستخدم المعلومات التي نجمعها لتقديم خدماتنا وصيانتها وتحسينها. على وجه التحديد، قد نستخدم معلوماتك للأغراض التالية:",
  "privacy_2_list_item_1_bold": "تقديم الخدمة:",
  "privacy_2_list_item_1_rest": "لمعالجة وتنفيذ طلباتك أو طلباتك وتزويدك بالخدمات التي تطلبها منا.",
  "privacy_2_list_item_2_bold": "دعم العملاء:",
  "privacy_2_list_item_2_rest": "للتواصل معك، بما في ذلك الرد على استفساراتك ومعالجة المشكلات وتقديم التحديثات المتعلقة بحسابك أو خدماتك.",
  "privacy_2_list_item_3_bold": "التخصيص:",
  "privacy_2_list_item_3_rest": "لتخصيص تجربتك على موقعنا، مثل عرض المحتوى المناسب لتفضيلاتك.",
  "privacy_2_list_item_4_bold": "التحليلات:",
  "privacy_2_list_item_4_rest": "لتحليل حركة المرور واتجاهات الاستخدام على الموقع لتحسين وظائف الموقع وتجربة المستخدم.",
  "privacy_2_list_item_5_bold": "التسويق والاتصالات:",
  "privacy_2_list_item_5_rest": "بموافقتك، لإرسال الاتصالات التسويقية، مثل النشرات الإخبارية والعروض الترويجية والتحديثات.",
  "privacy_2_list_item_6_bold": "الامتثال القانوني:",
  "privacy_2_list_item_6_rest": "لضمان الامتثال للقوانين واللوائح السارية والطلبات القانونية.",
  "privacy_3_title": "3. مشاركة معلوماتك",
  "privacy_3_paragraph_1": "نحن لا نبيع أو نؤجر معلوماتك الشخصية لأطراف ثالثة. ومع ذلك، قد نشارك معلوماتك مع أطراف ثالثة في الحالات التالية:",
  "privacy_3_subsection_a_title": "أ. مزودو الخدمة",
  "privacy_3_subsection_a_paragraph": "قد نشارك معلوماتك مع مزودي الخدمات التابعين لنا الذين يساعدوننا في تشغيل الموقع، أو تنفيذ الأعمال، أو تقديم الخدمات لك. يلتزم مزودو الخدمة هؤلاء بحماية معلوماتك وعدم استخدامها إلا للأغراض التي نحددها.",
  "privacy_3_subsection_b_title": "ب. الالتزامات القانونية",
  "privacy_3_subsection_b_paragraph": "قد نفصح عن معلوماتك إذا كان ذلك مطلوبًا بموجب القانون أو استجابةً لطلبات قانونية مشروعة، مثل الأوامر القضائية أو الاستدعاءات أو التحقيقات الحكومية.",
  "privacy_3_subsection_c_title": "ج. نقل الأعمال",
  "privacy_3_subsection_c_paragraph": "في حالة خضوع NexuMind لاندماج أو استحواذ أو بيع الأصول، قد يتم نقل معلوماتك الشخصية كجزء من تلك الصفقة. سنبلغك بهذه التغييرات ونمنحك الفرصة للانسحاب إذا كانت بياناتك ستخضع لسياسة خصوصية مختلفة.",
  "privacy_4_title": "4. أمن البيانات",
  "privacy_4_paragraph_1": "نتخذ تدابير معقولة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو الإفصاح أو التعديل أو التدمير. تشمل هذه التدابير، على سبيل المثال لا الحصر:",
  "privacy_4_list_item_1": "تشفير البيانات الحساسة أثناء الإرسال",
  "privacy_4_list_item_2": "إجراء عمليات تدقيق أمان منتظمة وفحوصات الضعف",
  "privacy_4_list_item_3": "تقييد الوصول إلى المعلومات الشخصية للموظفين المصرح لهم فقط",
  "privacy_4_paragraph_2": "على الرغم من هذه الجهود، لا توجد وسيلة لنقل البيانات عبر الإنترنت أو تخزينها إلكترونيًا تضمن الأمان بنسبة 100%. لذلك، بينما نسعى لحماية معلوماتك، لا يمكننا ضمان أمانها المطلق.",
  "privacy_5_title": "5. الاحتفاظ بمعلوماتك",
  "privacy_5_paragraph": "سنحتفظ بمعلوماتك الشخصية طالما كان ذلك ضروريًا لتحقيق الأغراض الموضحة في سياسة الخصوصية هذه، ما لم يكن هناك حاجة لفترة احتفاظ أطول بموجب القانون. بمجرد أن تصبح معلوماتك غير ضرورية، سنقوم بحذفها بشكل آمن أو إخفاء هويتها.",
  "privacy_6_title": "6. حقوقك وخياراتك",
  "privacy_6_paragraph_1": "لديك الحقوق التالية فيما يتعلق بمعلوماتك الشخصية:",
  "privacy_6_subsection_a_title": "أ. الوصول والتصحيح",
  "privacy_6_subsection_a_paragraph": "يمكنك طلب الوصول إلى المعلومات الشخصية التي نحتفظ بها عنك، كما يمكنك طلب تحديث أو تصحيح أو حذف هذه المعلومات.",
  "privacy_6_subsection_b_title": "ب. قابلية نقل البيانات",
  "privacy_6_subsection_b_paragraph": "في بعض الحالات، قد يكون لك الحق في طلب نقل معلوماتك الشخصية إلى جهة تحكم بيانات أخرى.",
  "privacy_6_subsection_c_title": "ج. الحق في سحب الموافقة",
  "privacy_6_subsection_c_paragraph": "إذا كنت قد قدمت موافقتك على معالجة بياناتك، يمكنك سحب هذه الموافقة في أي وقت. ومع ذلك، لن يؤثر سحب موافقتك على قانونية المعالجة بناءً على موافقتك قبل سحبها.",
  "privacy_6_subsection_d_title": "د. إلغاء الاشتراك في التسويق",
  "privacy_6_subsection_d_paragraph": "يمكنك إلغاء الاشتراك في تلقي الاتصالات التسويقية منا عن طريق اتباع التعليمات الموجودة في تلك الاتصالات أو عن طريق التواصل معنا.",
  "privacy_6_subsection_e_title": "هـ. ملفات تعريف الارتباط وتقنيات التتبع",
  "privacy_6_subsection_e_paragraph": "يمكنك تعيين متصفحك لرفض ملفات تعريف الارتباط أو تنبيهك عند إرسالها. إذا قمت بتعطيل ملفات تعريف الارتباط، قد لا تعمل بعض ميزات موقعنا بشكل صحيح.",
  "privacy_7_title": "7. الروابط إلى مواقع الطرف الثالث",
  "privacy_7_paragraph": "قد يحتوي موقعنا على روابط لمواقع أو خدمات تابعة لأطراف ثالثة لا نملكها أو نتحكم فيها. لا تنطبق سياسة الخصوصية هذه على مواقع الأطراف الثالثة، ونحن غير مسؤولين عن ممارسات الخصوصية الخاصة بهم. نشجعك على قراءة سياسات الخصوصية الخاصة بتلك المواقع قبل تقديم أي معلومات.",
  "privacy_8_title": "8. خصوصية الأطفال",
  "privacy_8_paragraph": "موقع NexuMind غير موجه للاستخدام من قبل الأطفال دون سن 18 عامًا. نحن لا نجمع المعلومات الشخصية عن علم من الأطفال. إذا اكتشفنا أننا قد جمعنا معلومات شخصية من طفل دون 18 عامًا، سنتخذ خطوات لحذف تلك المعلومات. إذا كنت والدًا أو وصيًا وتعتقد أن طفلك قد قدم لنا معلومات شخصية، يرجى الاتصال بنا.",
  "privacy_9_title": "9. نقل البيانات الدولية",
  "privacy_9_paragraph": "قد يتم نقل معلوماتك الشخصية ومعالجتها في دول غير بلد إقامتك. قد تكون لهذه الدول قوانين حماية بيانات مختلفة عن قوانين بلدك. باستخدامك لموقعنا، فإنك توافق على نقل معلوماتك إلى هذه الدول.",
  "privacy_10_title": "10. تغييرات على سياسة الخصوصية",
  "privacy_10_paragraph": "قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر لتعكس التغييرات في ممارساتنا أو تقنياتنا أو المتطلبات القانونية أو غيرها من العوامل. عندما نفعل ذلك، سنقوم بتحديث \"تاريخ التحديث\" في أعلى هذه السياسة. نشجعك على مراجعة هذه السياسة بانتظام لتظل على اطلاع حول كيفية حماية معلوماتك.",
  "privacy_11_title": "11. الاتصال بنا",
  "privacy_11_paragraph_1": "إذا كانت لديك أي أسئلة أو مخاوف بشأن سياسة الخصوصية هذه أو ممارسات البيانات الخاصة بنا، يرجى الاتصال بنا على:",
  "company_name": "NexuMind",
  "email_label": "البريد الإلكتروني:",
  "email_link_text": "contact@nexumind.com",
  "email_link_href": "mailto:contact@nexumind.com",
  "footer_line1": [
    { "text": "الشروط والأحكام ", "url": "/terms" },
    { "text": " سياسة الخصوصية", "url": "/privacy" }
  ],
  "footer_copyright": "© 2025 NexuMind. جميع الحقوق محفوظة.",
  "company_info": "شركة العقل المترابط لتقنية المعلومات. س. ت. 1009120875",
  "not_found_page": {
    "title": "404 - الصفحة غير موجودة",
    "header": "404 - الصفحة غير موجودة",
    "content": "عذرًا، الصفحة التي تبحث عنها غير موجودة.",
    "link_text": "انتقل إلى الصفحة الرئيسية."
  }
,
"News":
{
  "product0_title": "راخص",
  "news_title": "الأخبار",
  "title": "تحوّل تجربة التسوق الإلكتروني: إطلاق أول مساعد تسوق ذكي باللغة العربية من راخص",
  "desc_part1": "في خطوة رائدة تُعيد تعريف تجربة التسوق الإلكتروني في المملكة العربية السعودية، يسر",
  "brand": "راخص",
  "desc_part2": "الإعلان عن إطلاق أول مساعد تسوق ذكي يعتمد على تقنيات الذكاء الاصطناعي ويقدم خدماته باللغة العربية، تم تطويره عن طريق شركة (NexuMind) المتخصصة في الذكاء الاصطناعي. يأتي ...",
  "image": "/img/news-banner.webp",
  "date": "22 فبراير, 2025",
  "author": "NexuMind",
  "news_date": "22 فبراير, 2025",
  "paragraph_1_part1": "في خطوة رائدة تُعيد تعريف تجربة التسوق الإلكتروني في المملكة العربية السعودية، يسر ",
  "paragraph_1_rakhys_link_text": "راخص",
  "paragraph_1_rakhys_link_href": "https://rakhys.com",
  "paragraph_1_part2": " الإعلان عن إطلاق أول مساعد تسوق ذكي يعتمد على تقنيات الذكاء الاصطناعي ويقدم خدماته باللغة العربية، تم تطويره عن طريق شركة نكسومايند ",
  "paragraph_1_nexumind_link_text": "(NexuMind)",
  "paragraph_1_nexumind_link_href": "https://nexumind.com",
  "paragraph_1_part3": " المتخصصة في الذكاء الاصطناعي. يأتي هذا الابتكار استجابة لحاجات المستهلكين الباحثين عن أفضل الأسعار والعروض الحصرية على الأجهزة الإلكترونية من أبرز مواقع التجارة الإلكترونية المحلية والعالمية، ليضع بصمة واضحة في عالم التجارة الرقمية.",
  "section_2_title": "تجربة تسوق متكاملة وسهلة الاستخدام",
  "section_2_paragraph": "يُعد مساعد التسوق الذكي من راخص حلاً مبتكرًا يعمل على تحليل البيانات الضخمة من مختلف مصادر التجارة الإلكترونية، ليقدم توصيات مخصصة وسريعة للمستخدمين. يقوم النظام بتجميع العروض والأسعار المتاحة من عدة مواقع إلكترونية في مكان واحد، مما يتيح للمستهلكين مقارنة الخيارات بسهولة واختيار الأنسب منها دون الحاجة إلى البحث اليدوي المتعب. وبفضل واجهة استخدام سهلة وبسيطة، يمكن للجميع، بمن فيهم من ليست لديهم خبرة تقنية متقدمة، الاستفادة من الخدمات المتميزة التي يوفرها النظام.",
  "section_3_title": "الاتجاه العالمي نحو المساعدين الذكيين في التسوق",
  "section_3_paragraph_part1": "يشهد العالم ثورة في استخدام مساعدات التسوق المعززة بالذكاء الاصطناعي، وقد برزت شركات كبرى مثل أمازون (Amazon) ووول مارت (Walmart) في هذا المجال من خلال إطلاق نماذج مبتكرة، مثل ",
  "section_3_amazon_bold": "Amazon Rufus",
  "section_3_part2": " ومساعد الدعم المُعتمد على الذكاء الاصطناعي التوليدي ",
  "section_3_walmart_bold": " Walmart GenAI-powered Customer Support Assistant",
  "section_3_part3": "، بالإضافة إلى مساعد التسوق من ",
  "section_3_preplixty_bold": "Preplixty",
  "section_3_part4": ". هذه الأنظمة العالمية تعمل على تحسين تجربة العملاء عبر تقديم خدمات فورية ومخصصة، مما يساعد على تخفيض معدلات التخلي عن السلة الشرائية وتحسين رضا العملاء بشكل عام. ويُظهر هذا التوجه كيف يمكن للذكاء الاصطناعي أن يكون عاملاً محفزًا لتحسين الكفاءة والدقة في عملية التسوق الإلكتروني.",
  "section_4_title": "كيف يعزز الذكاء الاصطناعي تجربة العملاء؟",
  "section_4_paragraph": "يعتمد مساعد التسوق الذكي من راخص على تقنيات متقدمة لتحليل سلوك المستهلك وتحديد اهتماماته، مما يمكنه من تقديم توصيات دقيقة ومخصصة لكل مستخدم. من خلال هذه التقنية، يحصل العميل على:",
  "section_4_list_item_1_bold": "عروض حصرية وتخفيضات فورية:",
  "section_4_list_item_1_rest": "يتم إشعار المستخدم بأحدث العروض والخصومات المتاحة على الأجهزة الإلكترونية.",
  "section_4_list_item_2_bold": "تجربة تسوق سريعة وسلسة:",
  "section_4_list_item_2_rest": "يُختصر الوقت الذي يقضيه العميل في البحث والمقارنة بين الأسعار، مما يجعل عملية الشراء أكثر كفاءة.",
  "section_4_list_item_3_bold": "دعم متواصل وسريع:",
  "section_4_list_item_3_rest": "يقدم النظام إجابات فورية على استفسارات المستخدمين، مما يعزز الثقة ويساعدهم في اتخاذ قرارات شراء مدروسة.",
  "section_5_title": "دمج الخبرة المحلية مع التقنيات العالمية",
  "section_5_paragraph": "يتميز راخص بفهم عميق للسوق السعودي ومتطلبات المستهلك المحلي، حيث يتم تصميم مساعد التسوق الذكي ليواكب العادات الشرائية والاحتياجات الخاصة بالمستهلكين في المملكة. من خلال دمج هذا الفهم مع أحدث تقنيات الذكاء الاصطناعي المستخدمة عالميًا، يقدم راخص حلاً فريدًا يمكّن المستخدمين من الاستفادة من تجربة تسوق شاملة تجمع بين الدقة والسرعة والسهولة.",
  "section_6_title": "رؤية مستقبلية لعصر الذكاء الاصطناعي في التجارة الإلكترونية",
  "section_6_paragraph": "يرى فريق راخص أن المستقبل يحمل العديد من الفرص لتطوير وتعزيز تجربة التسوق الإلكتروني باستخدام الذكاء الاصطناعي. في ظل التنافس المتزايد في سوق التجارة الإلكترونية، يعد الابتكار والتجديد المستمر أمرين حاسمين للبقاء في صدارة المنافسين. ويخطط راخص لتوسيع خدماته في المستقبل لتشمل مجموعة واسعة من الفئات والمنتجات، مما سيحدث ثورة جديدة في طريقة تعامل المستهلكين مع التسوق الرقمي.",
  "section_7_title": "خاتمة",
  "section_7_paragraph_1": "يمثل إطلاق أول مساعد تسوق ذكي باللغة العربية من راخص خطوة استراتيجية تهدف إلى تحويل تجربة التسوق الإلكتروني في المملكة العربية السعودية إلى تجربة أكثر تفاعلية وراحة. وبفضل استخدام تقنيات الذكاء الاصطناعي الرائدة، يصبح بإمكان العملاء مقارنة الأسعار والعثور على أفضل العروض بكل سهولة وسرعة. إن هذه المبادرة ليست مجرد خدمة جديدة، بل هي رؤية مستقبلية تمهد الطريق لعصر جديد من الابتكار والتجديد في عالم التجارة الإلكترونية.",
  "section_7_paragraph_2": "مع راخص، تصبح رحلة التسوق تجربة متكاملة تجمع بين الذكاء الاصطناعي والتقنيات العالمية المبتكرة مع فهم عميق للسوق المحلي، مما يضمن تحقيق أعلى مستويات الرضا والثقة لدى المستهلكين."
} 
}

